<template>
  <div class="news6">
    <news_header></news_header>
    <div id="main">
      <h3>女主播：月入十万，我还是很孤独</h3>
      <p class="Author">
        本文转自：GQ实验室©
        <span>(致敬原著，如有偏差，请联系)</span>
      </p>
      <img
        src="https://p.nanrenwo.net/uploads/allimg/170925/8472-1F925150951.jpg"
        alt="女主播：月入十万，我还是很孤独"
      >
      <p>“女主播”这个名词，从字面上，更应该指代那些字正腔圆播报新闻的电视女主播。但很显然，在很多人眼中，人美歌甜胸大能聊的网络女主播已经全面霸占了它。</p>
      <p>于是，“女主播”被隐约带上了色情的原罪，江湖上关于她们的传闻更是遍地开花。</p>
      <img
        src="https://tdaily.news/etest/wp-content/uploads/sites/8/2019/03/4ffce04d92a4d6cb21c1494cdfcd6dc1-127.jpg"
        alt
      >
      <p>“女主播都是陪睡的，不然那些男的几万几万地刷钱？”“光签约费就好几百万！”“钱都是公司刷的，是假的。”“轻松月入几十万！”“女主播都没文化！”“反正就不是啥好东西！”</p>
      <p>女主播到底是什么样的？她们收入真有那么多？生活如何？每天都需要面对怎样的人？真的多刷钱就陪睡吗？工作时间自由吗？真的喜欢这份工作吗？</p>
      <p>GQ实验室《职业性价比》第13期，我们邀请了8位来自不同平台的网络女主播来一起聊聊天。希望通过这些聊天的侧面，能尽可能地还原她们的（部分）真实生活。</p>
      <h5>你都有些什么粉丝？</h5>
      <img
        src="https://tdaily.news/etest/wp-content/uploads/sites/8/2019/03/4ffce04d92a4d6cb21c1494cdfcd6dc1-128.jpg"
        alt
      >
      <p>那些刷了很多钱的人，我们都称为大哥</p>
      <p>以前有个不好看的小主播，收益也不高，经常被说“长成这样怎么有脸直播”之类的话。突然遇上了个第一次看直播的大哥，正好进了她直播间，后来每天都3、5万地刷，让她赢了不少比赛，人气也高了。听说他俩在一起了，经常看到她在朋友圈晒宝马跑车之类的礼物</p>
      <p>现在她也不怎么播了，到处玩。然后到了年度盛典时，就突然出现，大哥帮她刷个3、4百万拿个第一名。接下来还是不播，继续玩</p>
      <p>还有个女主播的大哥花了几百万，买了很多王者荣耀的帝王，一句话15万而且时限只有一周，就为了给她打一首歌词表白</p>
      <p>大哥都很执着。像有个女主播的大哥是富二代，但某天他妈发现他的支出不正常，就限制了他的资金。他就到处去借钱，继续刷给那个女主播</p>
      <img
        src="https://tdaily.news/etest/wp-content/uploads/sites/8/2019/03/4ffce04d92a4d6cb21c1494cdfcd6dc1-129.jpg"
        alt
      >
      <p>很多时候大哥刷钱是出于虚荣心，为了给别人看的。有句话说“免费玩家是付费玩家游戏的一部分”，差不多这个意思</p>
      <p>有的刷客，刷了十几块就像大爷一样对你吆五喝六，讲话污秽不堪，每次我都想笑，在这儿装什么大爷呢？</p>
      <p>相反的是，大哥都比较有素质，我接触到的大部分都跟女主播没有太多直接的交流。基本上都是上线说几句话，刷点东西就走了，没有要你跪舔的那种</p>
      <img
        src="https://tdaily.news/etest/wp-content/uploads/sites/8/2019/03/4ffce04d92a4d6cb21c1494cdfcd6dc1-130.jpg"
        alt
      >
      <p>之前我曾经主动加过一个大哥的微信，没过多久就把我删了，但仍然还看我直播，给我刷礼物。就跟之前上奇葩说的马剑越说的有点像，她老板只喜欢看着自己女团在舞台上的样子，到现实生活中就不见她们了，没兴趣</p>
      <p>当主播最大的收获就是交到了很多朋友，每天都会有人跟你聊天。这年头，有线上聊天的朋友就很不错了</p>
      <p>我有几个死忠粉，喝醉了也可能刷个小一万的。当然了，他们也会想要不一样的待遇，希望我去看他们，不过我都拒绝了。我猜他们是三四十岁，小民营企业的老板，没那么忙，但是需要新鲜感，类似恋爱的感觉</p>
      <p>也有骗子，借商业合作的理由要你的微信，说要给你拍广告什么的，但其实就是想睡你</p>
      <img src="../../assets/news/zhu1.jpg" alt>
      <p>男主播的粉丝构成基本女九男一，女粉丝的花钱很厉害的，疯狂起来几万几万地给</p>
      <p>像男主播炒 cp 就超受欢迎，无论他们本人是不是钢铁直男，只要跟男听众或隔壁男主播撩一下，都能有不错反响，金主和粉丝会两边打赏支持，跟明星炒 cp 一个道理</p>
      <img
        src="https://tdaily.news/etest/wp-content/uploads/sites/8/2019/03/4ffce04d92a4d6cb21c1494cdfcd6dc1-133.jpg"
        alt
      >
      <p>我每天必须要面对大量喷子，心理素质得到了巨大提升。有些喷子，会持之以恒喷我，虽然他们本质上可能是喜欢或者希望通过喷找到存在感，但这种方式真的很让人讨厌。从生殖器到父母，多脏的话都能骂出口</p>
      <p>我们禁言只能禁言7天，他们一放出来就会马上来到我的直播间，“茄子我又来了。”“茄子你看到我了吗？那我要开始喷了哦！”我都能记得他们的 ID，一看到就火速禁言。</p>
      <p>压力大的时候会想转行，刚开始遇到喷子时还很刚，直接对骂。后来粉丝多了，发现一张嘴敌不过这么多张嘴，就不骂了，也习惯了吧。谁都会被生活锤的，我也得寻找 inner peace 的方式</p>
      <img
        src="https://tdaily.news/etest/wp-content/uploads/sites/8/2019/03/4ffce04d92a4d6cb21c1494cdfcd6dc1-134.jpg"
        alt
      >
      <p>粉丝的构成其实很杂，什么人都有。之前有个粉丝，连续几天跑到直播间里特得意地说，看到我在家干嘛干嘛了，吓得我赶忙搬了家</p>
      <p>还有个奇葩粉丝，一直邀请我去他家，见他妈，还把我照片发在朋友圈里，说是他女朋友</p>
      <p>有次他又来找我说，明天活动他会来给我刷礼物。虽然我不抱任何期待，但第二天他果然没有来，后来他跟我解释，说他当时被刺客刺伤了，正在医院抢救</p>
      <h5>收入真的有那么夸张吗？</h5>
      <img
        src="https://tdaily.news/etest/wp-content/uploads/sites/8/2019/03/4ffce04d92a4d6cb21c1494cdfcd6dc1-136.jpg"
        alt
      >
      <p>首先，被人喜爱就是很难的。你要有自己的个人风格，也要有真本事。游戏主播就得游戏打得还不错，秀场主播就得唱歌跳舞 ok，吃播那得能吃得下去呀</p>
      <img src="../../assets/news/zhu2.jpg" alt>
      <p>想自己从零做起很难，没人看你，除非跟平台签约，相当于卖身契，签了后就不能去其他平台播了。然后平台会把你推到首页，再跟你分成。像我是46分，我4，刚开始每月收入才一千多</p>
      <p>我司也有月入10万的，这跟主播条件、聊天技巧、直播间氛围都有关，当然也有运气成分在里面的。不过好运气的前提也是足够努力，得保证直播时间长、开播频率高、开播时间固定才行</p>
      <img
        src="https://tdaily.news/etest/wp-content/uploads/sites/8/2019/03/4ffce04d92a4d6cb21c1494cdfcd6dc1-138.jpg"
        alt
      >
      <p>公司有几百名主播，根据每个人擅长领域的不同进行系统的分类，然后安排在不同的直播平台，也算是最大程度的避免自己人和自己人争夺流量。</p>
      <p>其实现在的平台都是经过了去年关停后留下的，一个比一个严格。公司也有明文规定，没人会去碰“色情擦边球”这种雷区，暗示性举动在职业主播的直播间基本上是不可能出现的</p>
      <p>很多人说女主播都穿得性感暴露，属于色情擦边球范畴，如果穿深 V 算是擦边球的话，那走红毯的女星们也逃不过了</p>
      <img
        src="https://tdaily.news/etest/wp-content/uploads/sites/8/2019/03/4ffce04d92a4d6cb21c1494cdfcd6dc1-139.jpg"
        alt
      >
      <p>我曾入职一家电竞公司，一周左右就和同是新入职的同事们组成了队，刚准备大干一场，然后就被打包卖掉了。那家公司空手道白狼一样地赚了100多万。我们则什么都没有得到。</p>
      <p>再比如我前司就拖欠奖金，到现在都没发。临走时还用莫名其妙的理由，像桌面不整洁啊、瞎编了一些迟到啊，把出外勤按旷工计算之类的，硬生生把大家的工资都克扣成了几百块，还必须签一份合同，内容是走了后不能说这个公司的坏话......反正越是心虚什么就会越强调什么吧</p>
      <img
        src="https://tdaily.news/etest/wp-content/uploads/sites/8/2019/03/4ffce04d92a4d6cb21c1494cdfcd6dc1-140.jpg"
        alt
      >
      <p>主播的面试像试镜，就是面试官看你直播一次。颜值和才华，你最好两样都占。我们也会有试用期，一般是3～6个月，如果试用期间涨粉不好，公司就会劝退了</p>
      <p>有事不能播了得跟粉丝请假，这个快速的时代，你不说一声突然有一天不播了，别人就觉得你不干了。</p>
      <img
        src="https://tdaily.news/etest/wp-content/uploads/sites/8/2019/03/4ffce04d92a4d6cb21c1494cdfcd6dc1-141.jpg"
        alt
      >
      <h5>直播对你生活的影响？</h5>
      <p>曾看到有个女孩用当主播收集来的一手资料写成了论文，那简直就是我的梦想，挣钱同时还能发几篇论文</p>
      <p>我从小就喜欢唱歌，但是性格太内向。直播让很多像我一样的人找到了自己的价值。你不知道这是多么美妙的恩赐，有人欣赏自己的感觉怕是这个世界上最美妙的感觉了吧</p>
      <p>现在我用做主播的收入给自己买了喜欢很久的古筝，也越来越习惯了跟别人聊天</p>
      <p>不看直播的人总以为我们时间非常自由，想播就播，其实不是的。职业主播都有自己的固定“上班”时间。我是早上9点播到下午4点，期间不间断地说话，我会吃很多润喉糖，大部分主播都有腰和喉咙的问题。</p>
      <p>我晚上10点前睡觉，早上4点半起床，住在公司提供的宿舍里，晚上11点有门禁。很多人以为主播都是那种晚上爱去蹦迪的，但事实上我们都来不及看一眼工体的夜就要回宿舍了</p>
      <img
        src="https://tdaily.news/etest/wp-content/uploads/sites/8/2019/03/4ffce04d92a4d6cb21c1494cdfcd6dc1-143.jpg"
        alt
      >
      <p>直播时间长没什么，最难熬的是时间又长、房间里人又很少，礼物收入低的话房间热度也会很低， 大部分游客流量集中在礼物收入高的大主播直播间</p>
      <img
        src="https://tdaily.news/etest/wp-content/uploads/sites/8/2019/03/4ffce04d92a4d6cb21c1494cdfcd6dc1-145.jpg"
        alt
      >
      <p>我刚开始时很紧张啊，没有什么粉丝跟你互动，就一个人愣愣的在那自言自语。没什么技巧，这段时间只能熬，每个主播的必经之路吧</p>
      <p>女主播虽说是陪伴人的职业，但很多女主播其实也很孤独的</p>
      <p>我父母知道我做主播，我就是唱唱歌而已，他们觉得多赚点钱挺好的，而且我也没做什么出格的事情</p>
      <img
        src="https://tdaily.news/etest/wp-content/uploads/sites/8/2019/03/4ffce04d92a4d6cb21c1494cdfcd6dc1-146.jpg"
        alt
      >
      <p>我自己感觉这一行的收入的话，差不多成熟的游戏主播月入几万，秀场主播十几万。我算中游，努努力遇上活动也能月入十万。</p>
      <h5>女主播的自我修养</h5>
      <p>当然会有些猥琐的男粉，也不刷礼物，上来就骂人，但做主播就要有被消费的觉悟</p>
      <p>我认为做主播像卖艺，跟古时候戏院里唱戏的差不多，唱好了会被送“花篮”“果盘”，然后“花篮”“果盘”会被折算成钱。现在换成“飞机”“火箭”罢了，我也就是借着别人的喜欢赚点外快，可以理解为一种内容付费</p>
      <p>这几年主播已经远不如前几年赚钱了。很多流量都被短视频分去了。我做女主播可能是才华还没到可以成为一个短视频的博主吧。</p>
      <img
        src="https://tdaily.news/etest/wp-content/uploads/sites/8/2019/03/4ffce04d92a4d6cb21c1494cdfcd6dc1-148.jpg"
        alt
      >
      <p>很多人都以为我们会陪大哥睡觉。</p>
      <img
        src="https://tdaily.news/etest/wp-content/uploads/sites/8/2019/03/4ffce04d92a4d6cb21c1494cdfcd6dc1-149.jpg"
        alt
      >
      <p>但其实我们大多数人都是有职业修养的，比如说不和大哥睡觉，也不会为大哥退圈。可能这么做会有小概率会过得很好，但我不想赌。</p>
      <p>当女主播每天被成千上万的男人捧着，或许大哥占有欲上来了，双方确认过眼神，郎财女貌在一起后，最终大多还是要分手的。男方会因为占有欲而希望女方退圈，可女方退圈之后，不再被成千上万的男人盯着了，大哥往往会失去原先的优越感，觉得对方不过是一个长得比较漂亮的普通女人</p>
      <p>当然了有些主播也会给大哥发福利，性感照片啊小视频之类的。有些大哥也会约线下见面，但是一般来说主播很少会同意，毕竟对方线下到底是什么人你其实也不知道，对一个女孩子来说太危险了，所以即便是见面，也会约上几个人一起去</p>
      <p>我们让男人掏钱的方法有很多，比如说：“啊～最近做节目好累，打赏又少，平台提成又好高”，稍微示示弱，就可以收到大红包了</p>
      <p>有些男人其实真的没他们自以为的那么聪明，当然了他们自己并不知道，不然怎么会老觉得我们笨笨的可爱呢？拜托，不这样 ，他们怎么会为我们付出。我们只要演一演就可以有收获，还能彰显他们的大男子主义，何乐而不为？</p>
      <img
        src="https://tdaily.news/etest/wp-content/uploads/sites/8/2019/03/4ffce04d92a4d6cb21c1494cdfcd6dc1-150.jpg"
        alt
      >
      <p>我们以前没钱整容，公司就会推荐我们去合作的医院免费给我们整，我们就免费为公司直播作为交换。我在刚入行时打了几针玻尿酸，给平台播了一个星期</p>
      <p>有个主播就用这种方法，把自己兑换成了整容脸。本来没什么人气，整完后人气直线上升，就是看到真人会觉得有点像外星人。</p>
      <img
        src="https://tdaily.news/etest/wp-content/uploads/sites/8/2019/03/4ffce04d92a4d6cb21c1494cdfcd6dc1-151.jpg"
        alt
      >
      <p>我们一定会隐藏自己不好的那一面的。像有时候不喜欢一些大哥，但还是会迎合他们，毕竟人家给了钱嘛。就像你们对待领导一样</p>
      <p>公司会安排我们带一些小主播，她们连线时表现得温良恭俭让，其实私底下天天撩我大哥。还有跟她们一起打游戏的时候，会想办法坏我，让我出糗。但我们一般不说什么，会对自己的形象有影响，忍呗。</p>
      <p>很多主播会穿两个胸罩显胸大已经是公开的秘密了。最早被大众知道是有个大胸主播的摄像头被黑了，然后她被拍下来穿内衣是像俄罗斯套娃一样，4套内衣叠在一起穿，活生生从 A 杯穿成了 D 杯</p>
      <p>说来也怪，尽管每天面对无数男人，但其实绝大多数女主播都没男朋友。可能因为太忙了，生活节奏难被接受，男生的占有欲也不大允许</p>
      <img src="../../assets/news/zhu3.jpg" alt>
      <p>更怪的是，尽管她们每天要和无数人聊天，孤独感却从未放过她们。可能直播时的熙熙攘攘拉高了她们的感知，让她们更难以面对关掉直播后一个人在空落房间里的孤独，有个熟悉的主播时常发微信给我，“我下播了，陪我聊聊天好吗？</p>
      <p>一个女主播在接受我们采访时说，“我不觉得做这个行业是长久之计。在网上直播的时间越长，就越觉得很多东西都是虚的。”</p>
      <p>事实上，我们采访的这几位女主播也都对未来的发展有新的计划。不管是学习新的技能准备转行，还是打算之后做点小生意，或者是找一个爱的人成立一个小家庭。她们都想通过现在的努力工作让未来握在手上的东西能更实在、更确定一点。</p>
    </div>
  </div>
</template>

<script>
import news_header from "./news_header";

export default {
  name: "news7",
  data() {
    return {
      msg: "news5",
      imgUrl: "../../assets/classic3.png"
    };
  },
  components: {
    news_header
  },
  mounted() {
    document.title = document.getElementsByTagName("h3")[0].innerText;
  }
};
</script>
<style scoped>
@import "../../../public/css/news.css";
</style>
