<template>
  <div class="news2">
<div id="header">
  <h2 class="header-h"><img src="../../../static/bigimg/news.png" alt="猪东东"></h2>
    <p class="header-p">—大家都这么忙，别整那些没用的</p>
</div>
  <div id="main">
    <h3>BAT公司内部岗位级别和薪资结构</h3>
    <p>一般按职能属性划分分为技术岗(P5-P11)和管理岗(M1-M10)，一般研究生毕业从P5开始，前几年也有从P4开始的，M2是经理，M3是资深经理，M4总监，M5资深总监，M6是副总裁，几十个人，M7和M8是资深副总裁，类似于张宇、逍遥子、郭靖之类的，只有十几个，现在好像没有M9，因为马云是M10。阿里社会招聘的话一般是P6-P8，P6:13-16k,P7:16-20 P8:20-25，阿里给的价钱一般都是在原来的基础上加个30%上下。</p>
    <h5>一、 阿里内部级别和薪资待遇</h5>
    <p>1、阿里内部的常见级别和定义</p>
    <p>P序列=技术岗 M序列=管理岗 (注：样本有限，以下全部数据仅供参考!阿里的非管理岗分为10级,其中P6、P7、P8需求量最大，也是阿里占比最大的级别。）</p>
    <img src="../../assets/classic20.jpeg" alt="朱东东的相片">
    <p>前面例子中那位郁闷的同学拿到了P6+的offer，正处于最庞大但又最尴尬的级别中段，至于为什么差一点儿没拿到P7，难道是HR在省招聘费?</p>
    <p>2、阿里的级别对应薪资</p>
    <img src="../../assets/classic25.jpeg" alt="朱东东的相片">
    <p>阿里薪资结构：一般是12+1+3=16薪</p>
    <p>年底的奖金为0-6个月薪资，90%人可拿到3个月，除了薪水，股票也是重要的收入之一，阿里的股票分年限行权，一般4年拿完。说到股票，顺便普及下常识。股票是公司用来奖励员工忠诚度的，所以阿里分年限行权，要离职套现得准备好充足的现金。因为当月薪水和归属股票是一起算作当月个人收入的，所以归属时通常要缴纳高达45%的个税，然后得到的可能还是限制性股票，还不能马上卖呢。等到可以出售的时候，还得缴纳20%股票增值部分的个人所得税。同时，你必须先缴税，才能归属，缴税还必须用现金，不能sell to cover!So，拿的越多，先拿出的cash就越多，这里面的流动性风险你自己权衡吧</p>
    <h5>二、百度内部级别和薪资待遇</h5>
    <p>1、百度的技术级别</p>
    <p>百度有4万人，每年招聘应届生技术产品人员1000人左右，技术岗位级别和阿里类似，分为T序列12级，不赘述了，大概阿里的级别减1或2，就是百度的级别。</p>
    <p>主要集中在T5/T6，升T7很困难，T7升T8更困难;T7以上一般就不做coding了;</p>
    <p>一般来说，在百度待3年能给到T5，很多人都等不到三年，原因下面说，社招过来的，一般是外面公司的技术骨干了;</p>
    <p>T10是技术总监，十个左右;T11是首席科学家;T12基本没见过。</p>
    <p>2、百度薪资的大概范围</p>
    <img src="../../assets/classic21.jpeg" alt="朱东东的相片">
    <p>百度薪资结构：月薪×14.6(12+0.6+2)，其他岗位月薪×14。</p>
    <p>T5以上为关键岗位，另外有股票、期权;T5、T6占比最大的级别，T8、T9占比最小;级别越高，每档之间的宽幅越大。</p>
    <p>百度是一家业务定性，内部稳定，金字塔形的成熟公司。也就是说，大部分事情都是按部就班、驾轻就熟，所有人都比较轻松、稳定、舒服，尤其是对老员工而言。但是对于新员工来说，这意味着成长空间的极度压缩，机会少，上升慢。</p>
    <p>百度工资高，福利好，但是这么多年期权已经基本发光了，只有总监以上才有，几十股几百股就算多了。问题就来了，百度新老员工的期权数量太悬殊，据说到百度楼下停车场一看，开卡宴的都是老员工，开捷达的都是新员工，其实很多新员工的贡献比老员工大得多，但是收入反而倒挂，于是很多新人等不到3年就跳了。</p>
    <h5>三、腾讯的内部级别和薪资待遇</h5>
    <p>1、腾讯的技术级别</p>
    <p>腾讯的分级和阿里/百度都不一样，分为T1/T2/T3/T4共4级，每级又细分为3小级。</p>
    <p>员工仍然集中在中段，尤其是 T2.3 和 T3.1;</p>
    <p>想从T2跨到T3，即从2.3升3.1是非常困难的。</p>
    <p>2、腾讯的薪酬和级别的关系</p>
    <img src="../../assets/classic23.jpeg">
    <p>腾讯标准薪资是14薪，但是通常能拿到16-20薪;</p>
    <p>T3.1以上开始另外有股票。</p>
    <p>值得一提的是，腾讯是有淘汰制考核的。一般一年两次考核(6月、12月)，实行末尾淘汰制，0-10%优秀，必须有5%的人转组(转组也可能出现没人接收的情况)或者被开除。</p>
    <p>升级也和考核结果很有关系，要升一个小等级，必须最近两次考核得过一次A类考核结果。升 T3.1是内部晋升的第一道槛，要求架构在领域内优秀，被追问攻击时能无漏洞应答出来——据说只有30%的通过率。同时，腾讯好的一点在于，底层普通员工如果技术真的不错，照样升级，和是不是leader关系不大。leader的带队价值在T3.3时才显现出来。</p>
    <p>来看看BAT级别对照表</p>
    <img src="../../assets/classic24.jpeg">
    <p><strong>朱东东</strong>总结：</p>
    <p>各个公司头衔名字都不一样，级别的数目也不一样;有些扁平，有些很多level慢慢升;有些薪水范围严格跟级别挂钩，有些薪水和级别并没有绝对对应的关系。无论你是向往BAT还是身居其中，把握每年的评级机会/跳槽机会，建立一条上升的职业曲线更为重要。因为，没有变化是一件很可怕的事情。</p>
    <p>阿里系

阿里系的纯技术线（项目经理一类的不算）分P1 - P14

P04 研发工程师（原则上本科）

P05 研发工程师（原则上硕士）

P06 高级研发工程师（博士或5年相关工作经验）

P07 专家

P08 高级专家

P09 资深专家

P10 研究员

P11 高级研究员

P12 科学家

P13 高级科学家

P14首席科学家</p>
    <p>M是管理路线（分为M1~M10）

M1 主管 （与P6相当）

M2 经理 （与P7相当）

M3 高级经理

M4 总监

M5 高级总监

M6副总裁

M7 资深副总裁

M8 执行副总裁

M9 副董事长

M10，阿里巴巴M10就马云一个</p>
    <p>薪资待遇

P4和P5 月薪13K以内

P6 月薪13K - 20K，15个月（1万期权） P7 年薪20-40万 （2万期权） P8 年薪40-60万 （3万期权） P9 年薪60-90万 （4万期权）

P10 年薪120万及以上 （X万期权）</p>
    <img src="../../assets/classic19.jpg">
    <p>腾讯

腾讯职级体系分6级，最低1级，最高6级，一般说来升大级别的难度比较大，小级别相对容易。

按照岗位又划分为四大通道，内部也叫“族”，比如：产品/项目通道，简称P族；技术通道，简称T族；市场通道，简称M族；职能通道，简称S族。

6级别：首席科学家

5级别：科学家，base薪酬600万~800万

4级别：年薪70万以上，4-1：总监级，必须做过亿级产品。专家工程师。4级

别及以上员工数量稀少

3-3 技术组长/副总监，薪水30-40K/月（股票），非BAT公司总监级别

3-级 3-2 有带人的权限，非BAT公司Manager级别，

下面带10个人左右，薪水25-33K之内

3-1 工作5年左右 2-3 薪水22-24K 工作5年左右 2级 2-2 工作3年左右 2-1 应届毕业生，薪水12-15K

15~18个月薪水

BAT都会有special offer，硕士及以上应届，18K+
</p>
  </div>
<footer>
  <div class="footer-inner">
  <div style="display:none;" id="rocket-to-top">
  <div style="opacity:0;display:block;" class="level-2"></div>
  <div class="level-3"></div>
  </div>
  </div>
</footer>  
  </div>
</template>

<script>
export default {
  name: 'news2',
  data () {
    return {
      msg: 'news2'
    }
  }
}
</script>
<style scoped>
@import "../../../public/css/news.css";

</style>
