<template>
  <div class="news4">
    <news_header></news_header>

    <div id="main">
      <h3>别乱买了，面膜真正的作用就这一个</h3>
      <p class="Author">本文转自：丁香医生
        <span>(致敬原著，如有偏差，请联系)</span>
      </p>
      <p>美妆博主孜孜不倦地种草，明星不拍戏的时候似乎也都在敷面膜。有句话说：面膜敷得好，青春飞不了；面膜选得好，男友在高考。</p>
      <p>面膜带给人的想象是美好的：</p>
      <p>没有什么皮肤问题是一张面膜解决不了的。如果有，那就两张。</p>
      <p>大众最常用的各类片状面膜可谓是五花八门，什么美白面膜、祛痘面膜、抗皱面膜……</p>
      <p>可惜的是，面膜千百种，功效充其量就一个。</p>
      <h5>百有一用是“补水”</h5>
      <img src="../../assets/news/170315643638.gif">
      <h5>严格意义上来说，面膜的“补水”只是湿润角质层。</h5>
      <p>在皮肤最外层有角质层，健康状态下有 10%～30% 的成分是水。角质层外还有一层皮脂膜，正常情况下有一定的保湿锁水功能。</p>
      <p>但如果角质层干燥萎缩或是皮脂分泌不足时，水分就很容易流失，皮肤就会干燥。</p>
      <h5>这时候，敷面膜，作用主要有两个：</h5>
      <p>①用携带的水分来“浸湿”角质层；</p>
      <p>②增加一层封闭膜，使得丢失的水分停留在角质层。</p>
      <p>这样一来，角质层吸水膨胀，排列得紧密整齐，在光线的反射下，皮肤就会看起来水嫩剔透，甚至有变白的感觉。</p>
      <p>但是，可别以为这样就补水美白了，毕竟水分只是停留在角质层而已，并没有真正进入深层皮肤。</p>
      <p>这就导致了——</p>
      <h5>面膜“补水”，只是暂时性的</h5>
      <img src="../../assets/news/170315278001.gif">
      <p>辛辛苦苦敷面膜，角质层还不争气，根本守不住，水分还是容易往更干燥的空气中跑。</p>
      <p>这就像是冬天穿件大棉袄，积蓄了点热量，一脱掉，就又散失到空气中了。</p>
      <p>于是，撑不过多久，皮肤就又被打回原形了。</p>
      <p>有人可能会觉得:我多敷几次，敷面膜的速度赶超水分流失的速度，不就行了？</p>
      <p>理论上来说挺好，然而面膜敷多了，皮肤结构会变疏松，屏障和保护作用减弱，反而容易受伤。</p>
      <p>这样一来，补水保湿不成，反而把皮肤给作坏了。</p>
      <h5>除了补水，面膜别无它用?</h5>
      <img src="../../assets/news/170315333132.gif">
      <p>除了一般的补水保湿面膜，市面上的各类美白面膜、祛痘面膜、抗皱面膜多是言过其实。</p>
      <p>这些面膜里所谓的“功效”成分，一来没啥证据证明其有效，二来基本难以穿透角质层，作用于深层皮肤。</p>
      <p>例如高浓度的左旋 C 或氨甲环酸（传明酸），理论上有抑制色素和淡化色斑的作用。</p>
      <p>但人毕竟不是海绵宝宝，不是什么都能吸收。</p>
      <p>敷在脸上后，能不能穿过皮肤屏障，能不能作用到目标靶细胞，活性物质浓度够不够等等都是问题。</p>
      <p>不过，没啥效果倒还好，见了效，可就得担心了。</p>
      <p>能快速美白嫩肤的面膜，很可能是添加了汞、荧光增白剂、糖皮质激素等。</p>
      <p>这些添加物轻则堵塞毛孔引起粉刺，还有诱导出现接触性皮炎，长期使用可以引起激素依赖性皮炎（玫瑰痤疮），甚至肾脏的累积性中毒。那可真是烂脸又伤身，得不偿失了。</p>
      <p>所以，广大爱美人士实在想买面膜，就老老实实买些补水保湿的吧，花里胡哨的就别整了。</p>
      <h5>戒不掉的面膜该怎么敷？</h5>
      <img src="../../assets/news/170315295047.gif">
      <p>作为一项日常中的仪式，面膜的象征意义已经远超其实际作用。</p>
      <p>饭可以少吃一顿，面膜不能少敷一张。</p>
      <p>实在要用面膜的话，该如何正确使用?</p>
      <h5>1. 面膜要敷多久？</h5>
      <p>其实这个问题也没有固定的答案。</p>
      <p>不过一般来说，敷 10 分钟左右就可以让角质层湿润了，且一般建议每次不超过 20 分钟。</p>
      <h5>2. 面膜要天天敷吗？</h5>
      <p>没必要，偶尔用一用就行，并不是多多益善。</p>
      <p>推荐一周一次，每周 2 ~ 3 次已经完全足够。</p>
      <p>用得太多反而会皮肤“过度水合”，产生角质层损伤、皮肤变薄，屏障功能受损等问题。</p>
      <h5>3. 面膜敷完后要拍一拍，按摩一下吗?</h5>
      <p>不需要！这是常见的误区。</p>
      <p>拍打或按摩的过程并不能增加皮肤表层的吸收，反而会加快角质层水分的蒸发和丢失；</p>
      <p>对于敏感性的皮肤而言，扩张的血管在拍打和摩擦时会受到进一步的刺激，增加过敏的概率。</p>
      <h5>4. 面膜敷完后要洗吗?</h5>
      <p>大多数面膜不含刺激成分，用完脸上也不会有粘稠感，所以不需要刻意清洗。</p>
      <h5>5. 自制面膜是不是比较好?</h5>
      <p>皮肤并不是消化器官，用来吃的东西敷脸上并不见得能消化吸收。</p>
      <img src="../../assets/news/170315208851.gif">
      <p>此外，自制面膜容易滋生细菌，引起皮肤过敏、发炎。</p>
      <p>效果不佳，不可预期风险大，自制面膜还是少做为好。</p>
      <h5>6. 面膜要热敷还是冰敷？</h5>
      <p>平时敷面膜，常温或是冰敷都可以。</p>
      <p>尽管热敷能打开毛孔，但毛孔打开后与外界接触的是毛囊的毛根鞘，细胞间连接很紧密，外界物质很难进入，并不能促进吸收。</p>
      <p>但如果冬天嫌冷想热敷，也没啥坏处。</p>
      <p>总而言之，面膜带来的功效只有一个：“暂时补水”。</p>
      <p>偶尔敷一下，救个急还行，至于其他功效，就别抱太大期待了。</p>
    </div>
  </div>
</template>

<script>
import news_header from "./news_header";

export default {
  name: "news4",
  data() {
    return {
      msg: "news1",
      imgUrl: "../../assets/classic3.png"
    };
  },
  components: {
    news_header
  },
  mounted() {
    document.title = document.getElementsByTagName("h3")[0].innerText;
  }
};
</script>
<style scoped>
@import "../../../public/css/news.css";
</style>
