<template>
  <div class="news1">
<div id="header">
  <h2 class="header-h">天方夜谭</h2>
    <p class="header-p">—大家都这么忙，别整那些没用的</p>
</div>
  <div id="main">

    <h3>2018UI设计趋势</h3>
    <img src="../../assets/classic3.png">

<!-- 懒加载图片 -->
<!-- <img v-lazy="传参"> -->

<!-- <div v-lazy-container="{ selector: 'img'}" >
  <img data-src="https://s3.ifanr.com/wp-content/uploads/2018/03/linxinzhao-1.jpg!100">
</div> -->

    <p>设计趋势往往会受到当今主流媒体，技术的发展，时尚趋势等等影响，设计趋势一般是慢慢形成的，循序渐进的。当然，随着时间的交替也会以同样新旧交替的形式变得落后。2018年的设计趋势将继续延续2017的设计形式，同时也增加了许多新的方式</p>
    <h5>先来看一下整体目录：</h5>
    <img src="../../assets/classic7.jpg">
    <h5>一、扁平化、极简主义设计依然是主流</h5>
    <p>扁平化相信大家已经很熟悉了，概念的核心意义是：去除冗余、厚重和繁杂的装饰效果，倡导简单、清晰、空间、留白等，突出核心的设计元素。目前很多app都开始去除多余的线条，通过间距来拉开关系；去icon化也是一种趋势，开始流行；这些设计行为目的都是为了让用户使用时更为直观和更有目的性，令人满意的审美趋势也让极简的ui设计拥有良好的用户体验。</p>
    <img src="../../assets/classic8.jpg" >
    <img src="../../assets/classic9.jpg" >
    <h5>二、更大 更粗的字体、留白更多</h5>
    <p>相信你们很多人已经升级了iPhone新系统，随着ios11的发布，新的设计趋势也随之流行开来。如果你熟悉Material Design（以下简称MD）的话，ios和Android在设计上正慢慢的靠近。在扁平化设计中，文字排版影响着信息层级展示的清晰与否，通过文字的字号、字重、间距、颜色等对比去建立出清晰的信息层级，而不用太多的装饰元素。</p>
    <img src="../../assets/classic10.jpg" >
    <p>同样的，Airbnb也采用了粗标题设计。大标题文本包含一组带有图片和描述的文字，文字之间保持较大的留白，看起来它们互不干扰，又不会令界面看上去显得松散，因而带给用户非常轻松的浏览体验。</p>
    <img src="../../assets/classic11.jpg" >
    <h5>三、页面icon的3种设计趋势</h5>
    <p>1.icon图标的变化 由线转面</p>
    <p>自ios7开始，苹果规范了2px的线性图标；到了ios10中，线性图标的选中状态变成背景填充样式；而在现在的ios11中，采用了面性图标，未选中和选中状态只有颜色上的区分，并且图标更加圆润，目前这种设计，国外的app用的比较多，国内还相对比较少见，采用ios10的样式较多。</p>
    <img src="../../assets/classic12.jpg">
    <p>2.给icon图标加上动效，更加有趣味</p>
    <p>目前很多app已经给页面底部标签栏的icon加上微动效，这类动效起到的是画龙点睛的作用，不太会被注意，察觉到会让用户觉得很有趣味，比如阿里的淘宝、菜鸟裹裹…我觉得鹅厂的QQ做的最有意思，底部标签栏icon不仅有微动效，而且icon的笑脸会自动转向看向被点击的一侧，并且长按icon移动时它也会根据手指的方向转动，十分有意思，符合当下95后00后的用户心态。</p>
    <img src="../../assets/classic13.jpg" >
    <p>3.icon的细节刻画越来越重要</p>
    <p>目前icon的设计已经不单单只满足于简洁易懂为前提，同时细节的设计也十分重要。在色彩上可以加以渐变，线性图标也可以加以色彩的对比等等，会显得icon是精心设计过的，带给用户的感受也会上一个档次。</p>
    <img src="../../assets/classic14.jpg">
    <h5>四、卡片+投影相结合</h5>
    <p>ios11中采用了大圆角卡片设计，它不再像过去MD中的小圆角那样呆板，大圆角让设计更加轻快大气。相信大家已经看到了很多卡片都使用了投影这一手法，轻微的、似有似无的投影，不会被用户立即察觉，但是会给设计增加深度，形成层叠的关系，更加醒目，可以更好的抓住用户的注意力。</p>
    <img src="../../assets/classic15.jpg">
    <h5>五、渐变色当然依旧十分流行</h5>
    <p>渐变色是今年最大的趋势之一，开始于16年，Instagram将自己的logo改变成渐变色，这一趋势便开始流行，国内的app也开始效仿，目前淘宝、QQ等状态栏就是使用自己的品牌色进行渐变。在设计渐变色的时候，要做到色彩的过渡柔和，颜色明快，避免生硬，可以有效的提升用户体验。</p>
    <img src="../../assets/classic16.jpg">
    <h5>六、3D效果正流行</h5>
    <p>今年C4D大热，相信大家已经感受到了，今年双十一很多商家都使用了3D效果，有的还加上了动效，可以让你全方位、多角度、更加真实的观察商品。目前还不会C4D的设计师们，为了提升你的竞争力，有必要学起来了，毕竟技多不压身。</p>
    <img src="../../assets/classic17.jpg" >
    <img src="../../assets/classic1.gif">
    <h5>七、插画风格也是大趋势</h5>
    <img src="../../assets/classic18.jpg" >
    <img src="../../assets/classic22.jpg">
    <p>插画风格运用的越来越广泛，适用于app当中的启动页、缺省页、banner图、专题头图、弹窗插画、icon等等，运用时要和app的整体风格搭配，有趣味、富有创意的插画会让用户对app的好感大幅提升。</p>
    <img src="../../assets/classic27.jpg">
    <p>这里插一句，今年比较流行的孟菲斯风格设计，我个人也很喜欢，在地铁站看见各大品牌挂出的海报十分抢眼。该风格色彩比较鲜明、活泼、多采用高饱和色彩，18年估计还会继续流行一阵。</p>
    <img src="../../assets/classic28.jpg" >
    <h5>八、交互动效一直很重要</h5>
    <p>交互动效越来越多的使用在ui设计中，它对于产品设计的作用包含：传递层级和状态信息，好的动效应该是隐形的，以提高可用性为前提，提升体验为目的。它的几点特性：快速且流畅、恰到好处的反馈、提升操作感受、提供良好的视觉效果。</p>
    <img src="../../assets/classic2.gif">
    <img src="../../assets/classic3.gif">
    <img src="../../assets/classic4.gif">
    <img src="../../assets/classic5.gif">
    <h5>九、动态视频的应用</h5>
    <p>1.启动页的小视频</p>
    <p>一般小视频使用在启动页多用于第一次打开app的场景，对用户的代入感较强，能够很好的感染用户的情绪，但是视频时间不宜过长。</p>
    <p>2.由动态图片转变成动态视频</p>
    <p>自16年开始流行的动态图片，即：cinemagraph，17年也流行了一阵，一般常见于微信配图，核心是图片中有少量的动态元素，仿佛赋予图片生命，比较唯美和贴近现实。</p>
    <img src="../../assets/classic6.gif" >
    <img src="../../assets/classic7.gif">
    <p>为了吸引更多用户的注意力，手机banner设计上采用了动态视频进行展现，另外淘宝商品详情页也会放置动态视频效果，方便360度的查看商品，刺激你剁手的欲望。</p>
    <img src="../../assets/classic8.gif">
    <p>另外一些网页的首页也会放置高质量、有故事性的视频，会让你的网站与众不同。</p>
    <img src="../../assets/classic9.gif">
    <h5>十、响应式设计</h5>
    <p>随着移动端的增长，手机已经超越了pc机作为日常浏览网站的第一选择，Google推出的MD响应式栅格系统，由于人力成本过高，国内大部分网页都没有做，国外采用响应式设计的网站有：Youtube、Spotify、Behance...国内的有京东、腾讯视频等。这种响应式设计确实比较复杂，但是这个趋势会一直继续下去，对于产品、公司而言，还是需要量力而行的进行升级。</p>
    <img src="../../assets/classic10.gif">
    <h5>十一、VR/AR/VUI是未来的大趋势</h5>
    <p>众所周知，现在VR（虚拟现实）和AR（增强现实）大火，它俩的核心都是计算机视觉。VR目前在娱乐领域被使用，而AR将会真正影响我们的工作和生活，多用于多媒体、市场营销、教育等方面。</p>
    <img src="../../assets/classic29.jpg">
    <p>17年春节支付宝的VR找红包，美图秀秀等拍照软件的功能普及，这类交互方式都是对用户的代入感比较强烈，体验感较好。</p>
    <p>从Siri、Amazon echo、Google home、小冰等等的发展来看，VUI（语音用户界面）与GUI不同，属于一个新领域，将基于“对话”进行设计，呈现给用户的主要是说和听。VUI是最自然也是最省事的交互方式，但是不会完全取代GUI，而是更好的协作。</p>
    <img src="../../assets/classic30.jpg">
    <p>这些领域对于设计师而言都是比较新颖的，也是发展初期，我们需要时刻保持学习的心态，提升自己的竞争力。</p>
    <p>以上内容是<strong>朱东东</strong>个人对UI设计趋势的一些总结，欢迎大家进行补充！thanks！</p>  
  </div>
</div>  
</template>

<script>
export default {
  name: 'news1',
  data () {
    return {
      msg: 'news1',
      imgUrl:'../../assets/classic3.png'
    }
  }
}
</script>
<style scoped>
@import "../../../public/css/news.css";

</style>
