<template>
  <div class="news3">
  <news_header></news_header>

  <div id="main">
    <h3>一个小格子一天500万</h3>
    <p class="Author">本文转自：何小桃<span>(致敬原著，如有偏差，请联系)</span></p>
    <p>互联网行业有这样一句话，当一个线上服务是免费时，你就不再是顾客，而是产品本身。如今微信这款国民级应用在经历了用户的疯狂增长后，迎来了“收割的季节”。</p>
    <p>近日跳一跳确实已经正式启动招商，广告投放申请金额为500万元/1天，1000万元/2天，2000万元/5天。当然目前的跳一跳广告只是微信商业化的一个“探路”，未来发展空间非常巨大。</p>
    <p>2018年初，当“微信之父”张小龙在微信公开课上表示，微信内部从来没有说过“情怀”，也没有说过要克制欲望时，业内便猜测微信的商业化或将提速。果不其然，2个月后微信便正式推出了跳一跳广告。</p>
    <p>互联网行业有这样一句话：当一个线上服务是免费时，你就不再是顾客，而是产品本身。微信这款国民级应用，在经过7年的疯狂增长后，月活跃用户已经突破10亿，正式到了“收割的季节”。而跳一跳这款流行的休闲小游戏正好为微信商业化“探路”。</p>
    <img src="../../assets/classic26.jpg" alt="朱东东的微信跳一跳">
    <p>要知道，微信发布朋友圈广告是在微信上线的四年后，而跳一跳的广告是在跳一跳上线的三个月后，显然微信商业化的脚步正越来越快。可以预见，微信商业化必将为腾讯带来丰厚的回报。不过，对于广告主来说，跳一跳1天500万的天价划算吗？</p>
    <h5>跳一跳正式启动招商，1天500万</h5>
    <p>近日有媒体报道称，微信跳一跳广告已对外开放。3月15日，小编向微信客服确认，近日跳一跳确实已经正式启动招商，广告投放申请金额为500万元/1天，1000万元/2天，2000万元/5天。</p>
    <img src="../../assets/classic31.jpg" alt="朱东东的微信跳一跳">
    <p>微信方面介绍，品牌投放跳一跳广告后，可支持以下权益：</p>
    <p>定制专属品牌盒子——投放跳一跳广告，品牌可获得形态各异的专属品牌盒子，跳上去之后基座皮肤会发生变化，停留还可获得20分加分，同时弹出特效动画。</p>
    <p>定制音效——小人跳跃至品牌盒子上，可提示出现品牌音效。</p>
    <p>官方IP授权——广告期间，品牌还可以获得来自微信广告官方IP授权，借跳一跳IP进行品牌公关宣传。</p>
    <p>微信方面<strong>朱东东</strong>表示，跳一跳是一个天然的流量平台，累计用户量高达3.1亿（数据发布时间2018年1月15日），日活跃用户量超过1亿（数据发布时间2018年1月15日），春节期间同时在线人数高达2800万。</p>
    <p>依托这一超人气游戏场景，品牌不仅可以迅速触达海量玩家人群，提升品牌记忆，而且可以巧妙传递品牌理念，以游戏互动等方式实现用户沟通。</p>
    <img src="../../assets/classic32.jpg" alt="朱东东的微信跳一跳">
    <p>大多数人都会觉得，“跳一跳”这款游戏虽然容易上手，但是也太容易玩腻了。对于腾讯来说，几百万的广告费其实就是毛毛雨。“跳一跳”招商接广告的目的，是要证明小程序的巨大潜力。</p>
    <p>2017年，微信用户增长聘问，用户数量超过9亿，而小程序的用户数量再2017年4月爆发，去年年底总数接近4亿，今年第一季度更是有望突破5亿...</p>
    <p>抛开“跳一跳”游戏，另一边，全行业的APP下载量已经开始下滑，同样一件事情能在“用完就走”的小程序解决，为什么还要装一个APP？ 这也直接催生了众多小程序外包公司，管你是不是搞互联网的，哪怕是家门口的便利店，都有人上门找生意。</p>
    <p>总之一句话：人多的地方肯定有商机。用“跳一跳”开一个好头，还怕后面挣不到各大厂商的钱？</p>
    <p>当然，“跳一跳”早晚会被大家遗忘，就像当年风靡微信的飞机大战，但是大家别忘了，鹅厂可是积累了这么多年的卖皮肤经验，看腻了哥们还有Plan B。</p>
    <p>哪天“跳一跳”凉了，“抓一抓”、“锤一锤”了解一下？</p>
    <h5>流量变现，小程序为微信商业化开路</h5>
    <p>当然对于腾讯来说，跳一跳广告只是微信商业化的一个“探路”，真正的大招还在后面，毕竟对于月活跃用户达到10亿的微信来说，可以想象的空间非常巨大。</p>
    <p>张小龙曾表示，当初微信只是把跳一跳当成一个Demo来做，目的是为了体现微信小程序平台的威力。如今跳一跳开始商业化，无疑也让小程序开发商们看到了赚钱的机会。</p>
    <p>张小龙一直希望通过小游戏来带动小程序生态的繁荣，作为小游戏的标杆，微信跳一跳不只是要给大家展示如何玩儿，还要给大家展示它如何变现。</p>
    <img src="../../assets/classic33.jpg" alt="朱东东的微信跳一跳">
    <p>值得一提的是，虽然官方还未正式宣布，但在最新版的《微信广告投放系统介绍》中，已经可以看到“小程序广告位介绍”和“小程序广告投放指引”相关内容。这也意味着，未来小程序可以依靠广告将流量变现了，而广告主则多了一个在微信生态中做品牌曝光和销售转化的路径。</p>
    <p>尽管在微信商业化方面，腾讯走得很克制，但目前已经取得了不错的效果。</p>
    <p>近日，腾讯董事局主席马化腾表示，游戏在腾讯盈利中所占的比例在下降，目前已经低于50%。在腾讯接连推出英雄联盟、王者荣耀等爆款游戏的同时，游戏业务在腾讯盈利占比却在下降，反映出腾讯其它业务的快速增长，而其中来自微信的广告收入功不可没。</p>
    <img src="../../assets/classic34.jpg" alt="朱东东的微信跳一跳">
    <p>根据腾讯2017年三季报，腾讯网络广告业务2017年第三季的收入同比增长48%至人民币110.42亿元，其中社交及其他广告收入同比增长63%至人民币69.20亿元。马化腾也表示，未来，社交、效果广告或称为腾讯比较大的增长点。</p>
    <h5>标杆背后的商业化潜力</h5>
    <p>目前看来，在“跳一跳”里，两个广告展现的形式还都比较单一。</p>
    <p>而且，不同于朋友圈这样的功能性产品，“跳一跳”只是微信的首发和主推小游戏之一，玩法简单容易上手，同时存在此类游戏的一个共同问题：产品周期短，比起《王者荣耀》这类大型手游用户活跃度衰减得更快。想必微信也并不准备把“跳一跳”这样单一和中短期的产品打造成像《王者荣耀》那样的营收主力。</p>
    <p>实际上，在官方大力推广下，“跳一跳”相当于给广告商和开发者提供了一个标杆。于广告商而言，可以在这样一个曝光率极高的产品里让大半个中国看到自己的产品；于其它小程序和小游戏的开发者而言，可以解决收入问题，而不必像移动互联网时期那样经历一个漫长的变现探索期——“来开发小程序（游戏）吧，你们也可以像我一样赚钱。”</p>
    <p>一言以蔽之，“跳一跳”广告的核心作用，是来证明小程序的扩展性和商业化潜力。所以“跳一跳”和广告商的前期合作，数字可能并没有“做第一个吃螃蟹的人”那么重要。</p>
    <p>不要小看了在微信生态里做“第一个吃螃蟹的人”。除去其真实带来的广告效应，小游戏广告本身也带有传播效应，作第一波投放的广告商相当于花一份钱，获得双重曝光。2015 年，作为第一波朋友圈广告的品牌商，宝马借朋友圈广告上线的契机霸占了相当长一段时间的媒体头条，也成了品牌商们的羡慕对象。</p>
    <p>小程序从诞生之日起就是为“榨取”微信这个流量黑洞而存在的，所以一切动作都非常快：很快上线，开放框架迭代快（3 月 13 日，小程序正式开放插件功能），推出小游戏，又在极短的时间里变现。比起微信整个缓慢而又谨慎的进化历程，小程序在短短几个月内复刻了移动互联网的整个发展道路，不可谓不让人惊讶。</p>
  </div>
<footer>
  <div class="footer-inner">
  <div style="display:none;" id="rocket-to-top">
  <div style="opacity:0;display:block;" class="level-2"></div>
  <div class="level-3"></div>
  </div>
  </div>
</footer>  </div>
</template>

<script>
import news_header from "./news_header";

export default {
  name: 'news3',
  data () {
    return {
      msg: 'App'
    }
  },
  components:{
    news_header
  },
  mounted(){
    document.title = document.getElementsByTagName("h3")[0].innerText
  }    
  }
</script>
<style scoped>
@import "../../../public/css/news.css";
</style>
