<template>
  <div class="news5">
    <news_header></news_header>
    <div id="main">
      <h3>你看不懂的眼镜</h3>
      <p class="Author">本文转自：资深眼镜人
        <span>(致敬原著，如有偏差，请联系)</span>
      </p>
      <img
        src="https://timgsa.baidu.com/timg?image&quality=80&size=b9999_10000&sec=1551158197458&di=8b1f8ceb73ff7b74c93ad872d21272e2&imgtype=0&src=http%3A%2F%2Fwww.eachsee.com%2Fimages%2Fupload%2FImage%2Farticle%2F2016-03%2F20160322-22.jpg"
      >
      <p>眼镜天天戴?</p>
      <p>可你的眼镜是什么材质、什么工艺、究竟值多少价格</p>
      <p>你的镜片是什么品牌、什么折射率、哪儿生产的、镀膜如何…</p>
      <p>你的验光走了什么程序、用的什么设备、 你的散光是否需要配、验光师究竟有多少经验</p>
      <p>验光师究竟有多少经验</p>
      <p>在眼镜行业工作多年后，我深知昂贵的店租和人工，是一副眼镜动则几百上千，顾客叫苦连天的真正原因</p>
      <p>所以我决心把那些很简单的分辨知识写出来:</p>
      <h5>第一章 眼镜知识提纲</h5>
      <p>1 镜架目前的分类，各类镜架的材质和特点</p>
      <p>2 一副好镜架如何辨别</p>
      <p>3 中国几个地方产的镜架的特色</p>
      <p>4 所谓名牌尾货的镜架（如同LV尾货）的真实内幕</p>
      <p>5 镜片的分类</p>
      <p>6 店里常见的镜片的特点</p>
      <p>7 镜片好坏如何辨别</p>
      <p>8 店里最后给你配的镜片，如何确保货要对板</p>
      <p>9 镜片的日常维护与误区</p>
      <h5>第二章 中国镜架生产、质量、分布等大致情况</h5>
      <img
        src="https://img12.360buyimg.com/n1/jfs/t5725/150/5215140426/130441/c49c50b0/595c7dafNbd8f781f.jpg"
        alt
      >
      <p>中国其实是眼镜生产大国，几个生产集散地的状况</p>
      <p>---配镜时，问清楚，你的眼镜，是温州、丹阳、还是深圳横岗产的</p>
      <p>中国是全世界最大的眼镜生产国和出口国，全球80%的眼镜，都是中国生产</p>
      <p>但高端的眼镜镜架，设计和品牌在境外，国内的工作来加工</p>
      <p>中国的眼镜分布在：</p>
      <p>丹阳：江苏的丹阳，主要是生产批量大、价格低的镜架，出口到国外，国内也有大量的销售</p>
      <p>丹阳品质就一定低吗？？ 其实眼镜镜架，质量都过关，特别是镜架，主要是材质、电镀、加工等，价格低，不一定品质差，但丹阳，是低价低品质的代名词，跟事实上不是如此</p>
      <p>温州：浙江温州，各位都会有印象，他们的路线和丹阳，基本是同类</p>
      <p>深圳： 就是这！ 生产这全球80%的高级眼镜，价格也高很多，当然，深圳就集中在横岗、有不少港资、台资的工厂，他们由于成本也高，价格也好，因此，用材比较好、技工设备也先进，因此，是全球高级眼镜的生产地</p>
      <p>镜片：中国的镜片大厂，大部分集中在上海、江苏、浙江一带，下回重点说说镜片</p>
      <p>因此，其实眼镜架，本身不是一个高科技的产品，而且中国工业发展这么多年，对于这类金属和塑胶加工工艺，涉笔和技术，都很成熟，所以，只是用材不一样，和材料成本不一样，以及生产手工和工艺，不同品种会有不同的区别</p>
      <p>这是生产分布的情况---中国式眼镜大国</p>
      <p>你的理解这些，大致就知道店里的货品情况。</p>
      <h5>第三章 镜架的材质和品质</h5>
      <p>眼镜框材质总的来说分金属类和塑料两大类</p>
      <p>金属类分为：钛材质和合金材料，不锈钢材质</p>
      <p>塑胶类分为：厚重的板材、轻薄的TR材质、最近才开始的ULTEAM材料，以及其他塑胶制品类眼镜</p>
      <p>钛材质分为：合金钛、纯钛、B钛（超薄超轻）</p>
      <p>总之，目前就材料档次而言，超薄B钛材的档次最高、纯钛其次、板材类为：超轻</p>
      <p>薄的ULTEAM材料（美国通用的材料，韩国生产，国内还生产不好)，板材次之</p>
      <p>但从工艺和做工方面，又不一定最好的材质，一定是最贵的眼镜，有的名牌眼镜，就是塑胶板材，但每个细节很完美，也很昂贵</p>
      <p>市面上流行过一种说法，说中国丹阳的眼镜按斤卖，下面是我整理的一点信息，希望看完后，让大家知道：</p>
      <p>镜架是贴脸的，涉及美观、气质和健康</p>
      <p>也让大家知道，垃圾的东西，不是最好的选择</p>
      <p>还有，镜架，特别是好的镜架，不是传说中的那么的廉价：</p>
      <p>眼镜框材质总的来说分金属和塑料两大类，早期使用的眼镜框基本都是以含铅含锡量较高的铜合金制成，当时的造价非常低廉，2000年以前在丹阳8毛钱可买到镜框，当时零售价在45元左右。由于铅对人伤害很大，铜也太贵了，现在都使用蒙纳尔合金做，这种合金是国外研究出来的，其实也就是铜镍合金，不易上锈而已。很多人进口这种合金丝，后来就仿制，不过中国人的老毛病就是偷工减料，铅含量仍然超标，带金属边眼镜的人，如果不常注意清洁，镜架上的重金属会对面部皮肤以至全身血液构成严重危胁。我敢打赌，没有一个长期戴眼镜的中国男人脸部是光滑的。</p>
      <h5>第四章 镜架分类之一：钛架</h5>
      <img
        src="https://cbu01.alicdn.com/img/ibank/2016/589/689/2919986985_599793616.310x310.jpg"
        alt
      >
      <p>我一直认为，今后金属架里面，钛架会成为主流，一是生物相容，二是轻巧，三是档次。店里开价800或1000以上的，也多是钛架但是，钛架和钛架的差别，可是大的去了</p>
      <p>1 目前最贵最好的钛架：B钛，超薄、超轻，但是加工难度大、成型难度大，需要更好的设备和更高的坏品率，所以成本也相对是最高的，一个超薄超轻的钛片架子，大点的店面，都1500以上了，如果有点品牌，更高</p>
      <p>2 纯钛：一般以钛柱子的形式出现，比其他金属轻很多，但比钛片重，形状也没有片状的好看，这是很多店里的主流的钛产品</p>
      <p>3 合金钛：就是钛和其他金属的合金，很多是比较低端的钛产品，但也有做的好的，我是说大致的情况</p>
      <p>钛为啥贵，他的好处是什么呢？</p>
      <p>1 轻薄： 眼镜的轻薄，一定是个趋势，毕竟戴在眼睛上的东西，但无框眼镜，又不是每个人喜欢的，不同的气质，因此，半框和全框眼镜，钛是最好的选择之一</p>
      <p>2 安全：生物相容性，钛是比较好的，就是对人体无害或者伤害最小----还记得早年我们戴的眼镜的那种铜绿吗？ 其实不好的镜架，对人体是有害的</p>
      <p>记住了，钛是金属的首选（当然你不喜欢，喜欢其他金属也没有问题），钛也最贵，所以要搞清楚再下手！</p>
      <p>店面贵，是因为成本太高，其实合理的价格，也不用那么贵。</p>
      <h5>第五章 镜架之塑胶架</h5>
      <p>1 塑胶大类：塑胶是个很广泛的含义，非金属的镜架，基本就是塑胶大类的</p>
      <p>A 传统的塑胶，就是板材，很厚的那种，当然做的好的，也很有气质，但是还是很重，塑胶和金属铰链，有时候容易坏---但板材，还是目前普通眼镜的主流之一</p>
      <p>B TR90：是今年韩国兴起的新材料，很轻、很软、不伤人，可以是黑色的、可以是透明的，TR90为韩国做的最好，很多韩剧里面，那些看起来很轻的眼镜其实就是TR90的材料</p>
      <p>---在十年面上，现在大部分是中国生产的TR90，确实工艺方面和材质方面，比不过韩国，但是成本低，大部分店里，都卖国产的，同样配一副，利润高很多，而顾客，根本不明白韩国产和中国产。</p>
      <p>C ULTEM材料：是一种美国通用的航空材料，比TR更轻更柔然，很适合接触批发，遗憾，又是韩国和日本最早生产，当然成本也比较高，大约2011年底才开始来到中国，目前可以说很多内地的店面，根本店主都没听说过ULTEM材料，UTLEA对人体伤害最小，当然，和皮肤接触，一般的健康材料，都问题不大。</p>
      <p>镜腿用塑料的（所谓的板材）我觉得相对来还是最安全，塑料这种东东做成无毒是完全有可能的，但是你用的是不是无毒的我不知道。</p>
      <h5>第六章 镜架之三：金属类镜架</h5>
      <p>你还记得戴过铁眼镜吗？戴的锈迹斑斑的，相信很多人老眼镜人都戴过</p>
      <p>目前的金属类，其实都很不错，大部分是不锈钢为主，或者是金属合金的，经过电镀，再加工等</p>
      <p>金属材料和板材材料，是目前普通镜架的主流，大部分人戴的是这两类金属材料，是店面镜架的主流，它加工容易、材料成本低、电镀喷涂的工艺都很成熟，我在公交车里看到的，大部分戴的都是普通金属镜架</p>
      <p>金属镜架也可以做的很漂亮，也可以做的很高级，如很好的设计、喷涂、丝印等工艺，让金属镜架显得很高级金属镜架我就不多说了，是比较普通的一种，也是大众所选择的一种</p>
      <p>4 其他材料：</p>
      <p>现在看来，用竹子或檀木做的可能要环保和健康一些，可是戴不多长时间</p>
      <h5>第七章 究竟怎样识别一副好镜架与差镜架</h5>
      <img src="http://himg2.huanqiu.com/attachment2010/2019/0128/16/01/20190128040148218.jpeg" alt>
      <p>这个是网友们最关心的，也许你会说：你别啰嗦了，直接告诉我怎样识别好坏，</p>
      <p>别急，你不懂一些基本的发动机原理和诸如速度与撞击等基本的知识，你怎么识别一个好车，它为什么会好</p>
      <p>啰嗦几句，接下来，我告诉你怎样识别镜架的好坏，从整体识别：</p>
      <p>决定镜架的质量主要有三个因素：材质、工艺细节、造型</p>
      <p>材质刚才我们说过了，现在就给你说说其他方面</p>
      <p>铰链：眼镜虽然不是综合的高科技，但是细节还是要重视，比如铰链--就是那个打开和合拢的关节，这些好的和坏的，都有很大的区别，进口的如能有100万次开合，国产可能就是50万次（我不记得具体数据）</p>
      <p>鼻托：就是那几一对透明的东西，店里都免费配，但是，这个东西和批发天天接触，像日本韩国都讲究无毒的材料，也是由分别的。</p>
      <p>电镀喷涂：就是指金属镜架，都需要电镀上颜色，喷涂，这个工艺的好坏，也决定着镜架的好坏。</p>
      <p>螺丝：里面的小螺丝，大概有4个把（铰链和鼻托），其实也很重要，当然一般都没有问题，就是有的不好的，会生锈，影响美观和健康。</p>
      <p>丝印或激光雕刻：指上面的标志或数据，有的是丝印的，容易汗水而掉色，不影响使用，但感觉不好，有的是镭射雕刻，基本不会褪色，所以，看看这些细节，都能大概判断镜架的好坏。</p>
      <p>看到了吗？？ 镜架主要是材料，但工艺和细节很重要，</p>
      <p>有的品牌的眼镜，其实就是普通的金属，但是细节他做的很完美，整个眼镜业非常不错，当然，价格也很高。</p>
      <p>--追求材质，不是唯一的，眼镜是综合的</p>
      <h5>第八章 究竟如何识别眼镜好坏的总结</h5>
      <img
        src="https://simg314.magcasa.com/content_images/2018/01/28/535826/1517121543_2587.jpg"
        alt
      >
      <p>到底如何去辨别一副眼镜的好坏呢，我总结了一下：</p>
      <p>1 问问材质，轻薄、生物相容（如钛，TR、ULTEAM），是主流方向。</p>
      <p>2 多看细节：铰链声音、光洁度、电镀外表感觉、LOGO是雕刻还是丝印，这些你都能感觉到这个眼镜品质。</p>
      <p>3 不要一听钛就掏口袋，要看什么钛、重量如何、做工如何，也不要一定金属，就觉得廉价，同样，要看全面。</p>
      <p>眼镜除了质量之外，还有就是款型，这个就是人见人爱了</p>
      <p>现在款型的趋势大致是：</p>
      <p>轻--黑---雅。</p>
      <p>基本都是选择轻巧的。</p>
      <p>黑色或素色，是大家多数的选择。</p>
      <p>雅致的，不那么夸张的，也是基本的选择。</p>
      <h5>第九章 镜片--镜片的分类</h5>
      <p>镜片---眼镜的灵魂</p>
      <p>1 为啥说灵魂，因为镜片才是功能型的，试想如果没有发明镜架，你用一个跟橡皮筋，棒这两个镜片，是否也是一副眼镜呢？？---镜片重要，我不多说，连镜片的重要也不明白的，多说也无用</p>
      <p>2 镜片的进口和国产：</p>
      <p>90%的人都戴的国产镜片，为啥，进口太贵了，但是你大致放心，正规的工厂的国产镜片，其实这么多年下来，质量的基本面是过关的，不要过分贬低国产，还有，你也只花那个钱啊</p>
      <p>进口镜片：进口的，知名品牌大家也都听说一些里，帖子里我不合适提，其中，日本和德国的字好----从化妆品到汽车，那个不是日本和德国好呢</p>
      <p>这么说吧，进口镜片，是要好一些，但是否好到要1-2万一副，那就看你的口袋了，实话说，值不值，我不明说，你得自己掂量</p>
      <p>折射率：我们听过1.51、1.61、1.74等术语，其实是指折射率，就是同样500度，高的更薄</p>
      <p>--但对于200度的，你需要1.74的吗？动辄2000以上，所以，多了解，就不会被忽悠</p>
      <p>明白我的意思吗？？</p>
      <p>折射率就是影响镜片厚度和重量，不影响功能！！</p>
      <h5>第十章 怎样辨别镜片的好坏</h5>
      <img
        src="https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSx_aZ3Hwd46AxqTpjk3YvudDmg-FZx6G70U9DE9gNh5Yl9avDwqA"
        alt
      >
      <p>怎么买镜片以及怎么判断镜片的质量</p>
      <p>我们配镜的时候，很多人根本都没看镜片的包装、品名、日期、等，因为都是加工好的</p>
      <p>---建议下次配镜，一定好好看看，最好网络上查查，这个牌子的，哪儿产的，是否有防伪等，虽然你说没用，但是，多了解一下，特别是让店里把包装和查询防伪等给你留着，也是一点监督吧</p>
      <p>戴2年的眼镜，自己的镜片是哪儿产的、什么折射率、啥都不知道，光知道花了400还是800</p>
      <p>这可是有点荒唐！！</p>
      <p>当然，肉眼是很难判断一个镜片的好坏的，只能从以下几个方面来看：</p>
      <p>1 看看整体包装：让他给你看看镜片的整体包装，感受一下</p>
      <p>2 看看出厂地点：出厂在中国、还是进口、是中国上海，还是中国浙江等，</p>
      <p>3 看看防伪标志：防伪标志，不一定意味着就是好东西，但看看，把握一下</p>
      <p>4 看看生产工厂：查询下生产工厂，地址、新闻等等</p>
      <p>总之，镜片的判断，普通消费者很难，但你提出这些要求，店家至少会认为你比较专业，因此，不太敢给你弄低质的冒充高质的</p>
      <p>眼镜行业是有些奇怪。顾客和商家，互相不信任，互相埋怨，甚至，顾客仇视商家</p>
      <p>这一切，都应该从普及一些知识来开始</p>
      <p>知己知彼，百战不殆</p>
      <h5>第十一章 镜片的加工</h5>
      <p>镜片的加工：也就是打磨和安装，这点大家不要担心，现在都是比较自动化的设备，并且，深圳大部分眼镜店，自己都不可能设独立的加工，都是第三方加工的，所以品质都不会有什么大问题。眼镜片是否舒服其实取决于制镜师的本事。看现在很多学生从一二百度一步步涨到六七百度，除与现在学业重有关外，与验光结果不准，制镜不合理有绝对大的关系。</p>
      <p>同样一副镜片，同样一个验光结果（后面我会专门讲讲验光的知识），不同的制镜师用不同的工具做出来，效果是完全不一样的。</p>
      <p>现在大店都是使免模的全自动机器，一体成型，制作精度基本可以满足用户需要。</p>
      <p>而大多数中档店都是使的手工模板的全自动机器，日本产的还行，国产的基本上都有跑轴，左右不对称的现象，做出的镜片不敢否定也不敢肯定，碰吧。</p>
      <p>至于小店拿手工轮，钳子做出的镜片，那你就别想了，想准那才怪呢。有人说了，那小店不错呀，我都做好多年了，也挺舒服的。</p>
      <p>你知道吗，人眼是人体内调节力最强的一个器官，你的眼睛适应他的眼镜了，呵呵。</p>
      <p>要想准，特别是有散光的，你一定不要选无框眼镜了，容易跑轴啊可以保障一点误差没有的。打孔的需要手工装配，极易偏差，全框很多时候也需要手工磨边，有错的可能性。</p>
      <p>因此，眼镜加工，也是眼镜的重要环节</p>
      <p>有时候，你如果问店家，你什么时候可以做好，他说一天后，肯定是送到加工中心去加工，其实那里有最好的设备，最有保障</p>
      <p>他如果说立等可取，一个店面都配一个20万的依视路全自动仪是不切实际的，他用什么加工我不敢推测，但是个人觉得，还是要求他去加工中心去加工</p>
      <h5>第十二章 镜片的维护和保养</h5>
      <p>你的镜片关键在保养和维护，保养好了，一般的镜片，2年是必须更换的，保养不好的一年就会影响视力，应该更换了。你要是不换，磨花严重的后果，就是每天跟随你的--杀手！</p>
      <p>清洗：注意清洗的方式，超声波天天清洗是不现实的，就用水洗，但擦拭多注意</p>
      <p>放置：最好不要让镜片接触硬物，侧面放置在桌台上，这个道理都懂</p>
      <p>如果路过大店，有空的话，请他们洗洗眼镜，他们都是超声波清洗，比较彻底，基本都是免费的</p>
      <p>眼镜一旦刮花了，一定要注意，如果刮花严重，一定要及早更换，可以少吃一次西餐，但千万不能忽视镜片</p>
      <p>---镜片：灵魂、灵魂、灵魂</p>
      <p>多关心下每天跟着你的那个镜片吧</p>
      <img src="http://upload.enewsworld.net/News/Contents/20140430/28246682.jpg" alt>
    </div>
  </div>
</template>

<script>
import news_header from "./news_header";

export default {
  name: "news5",
  data() {
    return {
      msg: "news5",
      imgUrl: "../../assets/classic3.png"
    };
  },
  components: {
    news_header
  },
  mounted() {
    document.title = document.getElementsByTagName("h3")[0].innerText;
  }
};
</script>
<style scoped>
@import "../../../public/css/news.css";
</style>
